{
    "answer-1": "All samples shall be properly labeled in order to ensure that the results can be traced back to the location from which it was collected.",
    "answer-2": "The current fire house installed within the building used by South Korea's agency for managing the industrial zone will move to the newly built three-story building, the official said.",
    "answer-3": "Doctors hope to make it easier to learn from mistakes and relieve the patient's anger.",
    "answer-4": "Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young. The greatest thing in life is to keep your mind young.",
    "answer-5": "That which we persist in doing becomes easier for us to do; not that the nature of the thing itself is changed, but that our power to do is increased.",
    "answer-6": "Education has produced a vast population able to read but unable to distinguish what is worth reading.",
    "answer-7": "Ask not what your country can do for you; ask what you can do for your country.",
    "answer-8": "Once you say you're going to settle for second, that's what happens to you in life, I find.",
    "answer-9": "Intelligence recognizes what has happened. Genius recognizes what will happen.",
    "answer-10": "New opinions are always suspected, and usually opposed, without any other reason but because they are not already common.",
    "answer-11": "The computer is only a fast idiot; it has no imagination; it cannot originate action. It is, and will remain, only a tool of man.",
    "answer-12": "Like all great travellers, I have seen more than I remember, and remember more than I have seen.",
    "answer-13": "Love does not consist in gazing at each other, but in looking together in the same direction.",
    "answer-14": "Remember me Each time you hear a sad guitar Know that I'm with you",
    "answer-15": "I bought a spy cam to install in my kitchen. I think my roommate's eating all my food.",
    "answer-16": "The best way for you to get promoted is to launch a charm offensive. Make your boss like you more than your competitors.",
    "answer-17": "It's like a guesthouse but where you can rent out the whole place. And it has a kitchen so we can cook there, too.",
    "answer-18": "There is no one who can't fall. However, only those who get up again will learn how to move forward.",
    "answer-19": "I don't care about the past. Even if it hurts. Here you only need to choose one. Either run away or overcome.",
    "answer-20": "Don't close your eyes and look straight ahead. The reality of fear can be different from what you think.",
    "answer-21": "The professor's lecture on quantum mechanics was incredibly complex and abstract.",
    "answer-22": "The diplomat's nuanced negotiation strategy resulted in a favorable outcome for both parties.",
    "answer-23": "The artist's abstract paintings evoke a sense of emotional depth and complexity.",
    "answer-24": "The scientist's research into genetic engineering could have far-reaching implications for the future of humanity.",
    "answer-25": "The author's use of intricate symbolism adds depth and layers of meaning to their writing.",
    "answer-26": "The surgeon's delicate and precise hand movements are critical to the success of complex procedures.",
    "answer-27": "The mathematician's elegant proof of the theorem was a feat of intellectual brilliance.",
    "answer-28": "The composer's innovative use of dissonance creates a sense of tension and drama in their music.",
    "answer-29": "The lawyer's cogent argument swayed the jury to find their client innocent. ",
    "answer-30": "The historian's exhaustive research into the period sheds new light on the events of the time.",
    "answer-31": "The chef's innovative fusion cuisine combines unexpected flavors to create a truly unique dining experience.",
    "answer-32": "The architect's visionary designs push the boundaries of what is possible in modern construction.",
    "answer-33": "The journalist's penetrating investigative reporting exposed corruption at the highest levels of government.",
    "answer-34": "The philosopher's dense and intricate arguments require careful consideration and analysis.",
    "answer-35": "The engineer's ingenious solution to the problem saved the company millions in production costs.",
    "answer-36": "Our websites and digital platforms may contain links to other websites which are outside our control and are not covered by this Privacy Policy.",
    "answer-37": "If you access other sites using the links provided, the operators of these sites may collect information from you which will be used by them in accordance with their privacy policy, which may differ from ours.",
    "answer-38": "We have a dedicated Data Protection Officer who you can contact if you have questions about this Privacy Policy or about your personal data in general.",
    "answer-39": "You can access and browse our websites without the need for you to actively provide us with your personal data.",
    "answer-40": "However, you will need to register a user account in order to purchase tickets, memberships or coaching courses",
    "answer-41": "When you visit our websites we automatically collect information about your device and about your visit. ",
    "answer-42": "Cookies do not attach to your system and damage your files but observe user behaviour and compile aggregate data that we then use to improve web services.",
    "answer-43": "To access the areas of our websites where you can purchase match tickets, memberships and coaching courses you will need to register with us.",
    "answer-44": "During the registration process you will be asked to submit personal information including title and name, date of birth and gender.",
    "answer-45": "We use this information to provide you with a secure, identifiable user account, to ensure we provide you with age appropriate content, and to fulfil and communicate with you about your purchases.",
    "answer-46": "We need to process your personal data in order to provide you with the products and services you purchase from us. ",
    "answer-47": "If you have already registered an account, then we will use the information you provided during the registration process to deliver and communicate with you about your purchase.",
    "answer-48": "In addition to this, we will need to collect your payment card details in order to process payment.",
    "answer-49": "The app will ask you for permission to access your device's location data. It may also ask you to provide your country of residence.",
    "answer-50": "You are under no obligation to provide this information and you can choose to provide neither.",
    "offline-1": "or sampras shared be properly lovell the in order to ensure that the lizard can be traced back to the location and from vt it was collected",
    "offline-2": "talk current of fire house is turret within the building used to buy south korea's agencies were many eating the industry or joined will move to the newly built series to the building the or fisher state",
    "offline-3": "dr hope to make it easier to learn from mistakes and and leave the patterns anger",
    "offline-4": "anyone who's cops learning is old better at ten tea or a t anyone who keeps learnings taste young the greatest thing in life is too cute your mind the own",
    "offline-5": "that which we persist in doing becomes easier for us to do that that the nature of the thing is stuff east changed but that our power to to is increased",
    "offline-6": "education has produced a past population able to lead but unable to distinguish what is worse bleeding",
    "offline-7": "ask not what your country can do for you ask what you can do for your country",
    "offline-8": "once you say you're going to settle for a second that's what happens to you in life i find",
    "offline-9": "intelligence legal good night's what has happened genius illegal the nights what will happen",
    "offline-10": "new opinions are racist suspected and usually or post without any other listen but because they are not of lady come up",
    "offline-11": "it is and will remain only or tool of men",
    "offline-12": "like all great travelers i have seen more than idol a member and remember more than i have seen",
    "offline-13": "love does not consist engaging at each other both in looking together in the same direction",
    "offline-14": "remember me it's time you hear or said guitar know that i'm with you",
    "offline-15": "i think my lou meat eating all my food",
    "offline-16": "the best way for you to get promoted is to launch on term offensive make your boss like you more than your competitors",
    "offline-17": "it's like a guest house but where you can lend out whole place and it has so kitchen so we can cook there too",
    "offline-18": "there is no one who can't afford however only toast who get up again we'll learn how to move forward",
    "offline-19": "i don't care about the past even if it hurts here you only need to choose one either learn away or overcome",
    "offline-20": "don't close your eyes and look straight or hit thoroughly elite t have of fear can be different from what you think",
    "offline-21": "the professors lecture uncut america nukes was incredibly complex an abstract",
    "offline-22": "thirty below mess who was say the negotiations straight the reserve tv no favorable outcome for both parties",
    "offline-23": "the artist taste abstract paintings epoch assess so emotional depth and complexity",
    "offline-24": "though scientists east research into genetic engineering could have far reaching implications for the future of humanity",
    "offline-25": "the others yourself into case symbolism as top layer yourself meaning to their writing",
    "offline-26": "the surgeon still a cage and pretty sight hand movements are critical to the success of complex preset years",
    "offline-27": "the mathematica as elegant proof of that theory was a fit of into lecture freely us",
    "offline-28": "the computers innovative yourself dissenters grace assess of tasha and drama in their music",
    "offline-29": "the lawyers caught and argument swayed the jolly to find their clients in or",
    "offline-30": "of the time",
    "offline-31": "the chefs innovative fusion cuisine convoys unexpected players to create a truly unique dining experience",
    "offline-32": "the architecture speeds are rejoice push the boundaries of what is possible a modern construction",
    "offline-33": "put on to spare pat raining investigative reporting exposes corruption at the highest level of government",
    "offline-34": "though philosophers does an intriguing argument because careful consideration and analysis",
    "offline-35": "the engineers ingenious solution to the problem save the company millions in production cost",
    "offline-36": "our website and digital platforms may contain links to other web sites rich or outside our control and are not covered by this privacy policy",
    "offline-37": "he few access other sites using the links provided the operators of these sites may collect information from your which will be used by them in accordance with their privacy policy which may differ from hours",
    "offline-38": "",
    "offline-39": "you can access and browse our web sites without the need for you to actively provide us with your personal data",
    "offline-40": "",
    "offline-41": "",
    "offline-42": "",
    "offline-43": "",
    "offline-44": "",
    "offline-45": "",
    "offline-46": "",
    "offline-47": "",
    "offline-48": "in addition to this we will need to collect your payment card details in order to process payment",
    "offline-49": "the app will ask you for permission to access your devices location data it may also ask you to provide your country of residence",
    "offline-50": "you are under no obligation to provide this information and you can choose to provide neither",
    "online-1": "or semper's share be properly labeled in order to insure that the lizards can be traced back to the location from which it was collected",
    "online-2": "according to Firehouse is third within the building used to buy South Korea's Agency for managing the industrial Zone will move to the newly built 3 story building the official set",
    "online-3": "Doctor Who to make it easier to learn from mistakes and leave the patients anger",
    "online-4": "anyone who stops learning is old better at 20 or 80 anyone who keeps learning stays young the greatest thing in life is to keep your mind Young",
    "online-5": "that which we persist in doing become seizure for us to do not that the nature of the thing is stuff is changed but that our power to do is increase",
    "online-6": "education has produced a past population able to lead but unable to distinguish what is worth reading",
    "online-7": "ask not what your country can do for you ask what you can do for your country",
    "online-8": "once you say you're going to settle for a second that's what happens to you in life I find",
    "online-9": "intelligence recognize what has happened genius recognize what will happen",
    "online-10": "new opinions are always suspected and usually opposed without any other reason but because they are not already coming",
    "online-11": "the computer is only a fast idiot it has no imagination it cannot originate action it is and will remain only or two of men",
    "online-12": "like all great Travelers I have seen more than I remember and remember more than I have seen",
    "online-13": "love does not consist engaging at each other but in looking together in the same direction",
    "online-14": "remember me it's time you hear or said guitar know that I'm with you",
    "online-15": "I bought a spy cam to install in my kitchen I think my roommate eating all my food",
    "online-16": "the best way for you to get promoted is to launch or Charm offensive make your boss like you more than your competitors",
    "online-17": "it's like a guest house but where you can lend out the whole place and it has a kitchen so we can cook there too",
    "online-18": "there is no one who can't afford however only those who get up again will learn how to move forward",
    "online-19": "I don't care about the past even if it hurts here you only need to choose one either run away or overcome",
    "online-20": "Don't Close Your Eyes and look straight ahead so reality of fear can be different from what you think",
    "online-21": "the professor's lecture on quantum mechanics was incredibly complex and abstract",
    "online-22": "the diplomas nuances negotiations straight to the resulted in a favorable outcome for both part",
    "online-23": "the artist test abstract paintings a book a sense of emotional death and complexity",
    "online-24": "the scientists research into genetic engineering could have four reaching implications for the future of humanity",
    "online-25": "the others use of intricate symbolism as that and layers of meaning to their writing",
    "online-26": "the surgeon's delicate and precise hand movements are critical to the success of complex procedures",
    "online-27": "the mathematical elegant proof of the theory was a fit of intellectual brilliance",
    "online-28": "the computers Innovative use of dissonance creates a sense of tension and drama in their music",
    "online-29": "don't know your skills and argument switch the Jolly to find their clients innocent",
    "online-30": "the historius Executive Research into the period says in your light on the event of the time",
    "online-31": "the chefs Innovative Fusion prison combines unexpected layers to create a truly unique dining experience",
    "online-32": "the architecture speeds are redesigns push the boundaries of what is possible in modern Construction",
    "online-33": "Tatiana wrist is penetrating investigate your referring exposes corruption at the highest level of government",
    "online-34": "don't feel so first dance and intricate argument because careful consideration and Analysis",
    "online-35": "the engineers ingenious solution to the problem save the company millions in production cost",
    "online-36": "our websites and digital platforms may contain links to other websites which are outside our control and are not covered by this privacy policy",
    "online-37": "if you access other sites using the links provided The Operators of these sites May collect information from you which will be used by them in accordance with their privacy policy which may differ from ours",
    "online-38": "we have our dedicated data Protection Officer who you can contact if you have questions about this privacy policy or about your personal data in general",
    "online-39": "you can access and browse our websites without the need for you to actively provide us with your personal data",
    "online-40": "however you will need to register a user account in order to purchase tickets memberships or coaching courses",
    "online-41": "when you visit our website we automatically collect information about your device and about your visit",
    "online-42": "cookies do not attach to your system and damage your files but observe your behavior and compile aggregate data that we then use to improve web services",
    "online-43": "to access the areas of our websites where you can purchase match tickets memberships and coaching courses you will need to register with us",
    "online-44": "during the registration process you will be asked to submit personal information including title and name date of birth and gender",
    "online-45": "we use this information to provide you with a secure identifiable user account to ensure we provide you with age appropriate content and to fulfill and communicate with you about your purchases",
    "online-46": "we need to process your personal data in order to provide you with the products and services you purchase from us",
    "online-47": "if you have already registered an account then we will use the information you provided during the registration process to deliver and communicate with you about your purchase",
    "online-48": "in addition to this we will need to collect your payment card details in order to process payment",
    "online-49": "the app will ask you for permission to access your devices location data it may also ask you to provide your country of residence",
    "online-50": "you are under no obligation to provide this information and you can choose to provide neither"
}